{
    "title-home": "Home",
    "title-tourism": "Tourism",
    "title-msmes": "MSMES",
    "title-cultures": "Cultures",
    "title-culinary": "Culinary",
    "title-contact": "Contact",

    "manage": "Manage",
    "details": "Details",
    "see-more": "See More",
    "distance-desc": "Distance from Your Location",
    "distance-enter": "Enter Number",
    "send": "Send",

    "home-about-title": "About Malang City",
    "home-about-desc": "Malang is the second-largest city in East Java and the 12th largest in Indonesia. This city continues to grow rapidly and has become a hub of urban activities. In addition to its rich history and culture, Malang is also an attractive tourist destination for many people. Moreover, the city plays a significant role in driving East Java's economy. With its strong historical background and its important roles in tourism and economy, Malang is an influential city in Indonesia.",
    "home-tourism-title": "Tourism",
    "home-tourism-desc": "Mount Bromo, one of the active volcanoes located in the Bromo Tengger Semeru National Park, spans several regencies in East Java, including Probolinggo, Pasuruan, Lumajang, and Malang. Famous as a major tourist destination, Bromo, standing at 2,329 meters, offers a wide crater panorama with blue skies and white clouds, and its golden sunrise attracts many visitors.",
    "home-culinary-title": "Culinary",
    "home-culinary-subtitle": "On",
    "home-culinary-desc-1": "A delicious combination of fried rice and special spices by Pak Nasgor Malang!",
    "home-culinary-desc-2": "Chewy meatballs with broth, tofu, and crispy noodles that are amazing",
    "home-culinary-desc-3": "A warm dish with coconut milk, sticky rice, and beans",
    "home-culinary-desc-4": "Beef soup with leg meat in a thick black broth",
    "home-cultures-title": "Cultures",
    "home-cultures-1": "Malangan Mask Culture",
    "home-cultures-1-desc": "A traditional art from Malang that combines dance and masks with deep philosophical meanings.",
    "home-cultures-2": "Larung Sesaji",
    "home-cultures-2-desc": "An annual ritual at Malang's beaches, symbolizing respect and gratitude to nature by offering ceremonial items to the sea.",
    "home-cultures-3": "Malangan Mask Dance",
    "home-cultures-3-desc": "A classical dance that tells the legends of Malang through dynamic movements and expressive masks.",
    "home-cultures-4": "Bantengan Art",
    "home-cultures-4-desc": "A traditional performance depicting bull fights, full of spirit and energy, unique to Malang's culture.",
    "home-macito-desc": "Macito (Malang City Tour) is a tourist bus provided by the Malang City government as a transportation option for touring the city. On each trip, passengers are guided by a tour guide who provides various information about interesting places in Malang.",
    "home-macito-ride": "Ride Macito",
    "home-macito-download": "Download Macito Mobile",
    "home-recomendation-send": "Send Recomendation",
    "home-recomendation-desc": "If you have recommendations for tourist spots, local businesses (UMKM), or culinary destinations in Malang, share them with us so more people can discover and enjoy the uniqueness of this city!",
    "home-msmes-title": "MSMES",
    "home-msmes-1": "Souvenirs",
    "home-msmes-1-desc": "A variety of souvenir cakes",
    "home-msmes-2": "Handicrafts",
    "home-msmes-2-desc": "A variety of creative handicrafts",
    "home-msmes-3": "Fashion",
    "home-msmes-3-desc": "Cool embroidered shirts by Pak Kumis",
    "home-msmes-4": "Others",
    "home-msmes-4-desc": "Explore other local businesses",

    "day-mon": "Monday",
    "day-tue": "Tuesday",
    "day-web": "Wednesday",
    "day-thu": "Thursday",
    "day-fri": "Fridayt",
    "day-sat": "Saturday",
    "day-sun": "Sunday",

    "detail-schedules": "Schedules",
    "detail-open": "Open",
    "detail-closed": "Closed",
    "detail-openat": "Opens at",
    "detail-prices": "Price Range",
    "detail-free": "FREE",
    "detail-address": "Address",
    "detail-maps": "Open in Maps",
    "detail-contact": "Copy Owner's Contact",
    "detail-facilities": "Facilities",

    "contact-send": "Send",
    "contact-suggest": "Recomendation / Suggestion",
    "contact-desc": "Send recommendations for tourist spots, local businesses (MSMEs), or culinary destinations in Malang. Share them with us so more people can discover and enjoy the uniqueness of this city!",
    "contact-enter": "Enter your Email",

    "footer-link": "Tautan",
    "footer-1": "Malang City, as the second largest city in East Java and the 12th largest in Indonesia, is a bustling urban center rich in cultural, historical, and economic significance.",
    "footer-2": "GenoMa is designed to capture and showcase Malang, offering a gateway for visitors and locals to explore the city."
}