{
    "title-home": "Beranda",
    "title-tourism": "Pariwisata",
    "title-msmes": "UMKM",
    "title-cultures": "Budaya",
    "title-culinary": "Kuliner",
    "title-contact": "Contact",

    "manage": "Kelola",
    "see-more": "Lihat Selengkapnya",

    "home-about-title": "Tentang Kota Malang",
    "home-about-desc": "Malang adalah kota terbesar kedua di Jawa Timur dan yang ke-12 terbesar di Indonesia. Kota ini terus berkembang pesat dan menjadi pusat aktivitas perkotaan. Selain kaya akan sejarah dan budaya, Malang juga menjadi tujuan wisata yang menarik bagi banyak orang. Di samping itu, kota ini berperan penting dalam mendorong perekonomian Jawa Timur. Dengan sejarah yang kuat serta peran pentingnya di bidang pariwisata dan ekonomi, Malang adalah kota yang berpengaruh di Indonesia.",
    "home-tourism-title": "Pariwisata",
    "home-tourism-desc": "Gunung Bromo, salah satu gunung berapi aktif yang terletak di kawasan Taman Nasional Bromo Tengger Semeru, yang mencakup beberapa kabupaten di Jawa Timur, yaitu Kabupaten Probolinggo, Pasuruan, Lumajang, dan Malang. Terkenal sebagai destinasi wisata utama, dengan ketinggian 2.329 meter, Bromo menawarkan panorama kawah luas dengan langit biru dan awan putih, serta golden sunrise-nya menarik banyak wisatawan.",
    "home-culinary-title": "Kuliner",
    "home-culinary-subtitle": "Khas",
    "home-culinary-desc-1": "Perpaduan lezat nasi goreng dan bumbu khas pak nasgor Malang!",
    "home-culinary-desc-2": "Bakso kenyal dengan kuah, tahu, dan mie kering yang maknyus",
    "home-culinary-desc-3": "Hidangan hangat dengan santan, ketan, dan kacang-kacangan",
    "home-culinary-desc-4": "Sup daging sapi dengan daging kaki dalam kuah hitam pekat",
    "home-cultures-title": "Budaya",
    "home-cultures-1": "Budaya Topeng Malangan",
    "home-cultures-1-desc": "Seni tradisional khas Malang yang menggabungkan tarian dan topeng dengan makna filosofi yang mendalam.",
    "home-cultures-2": "Larung Sesaji",
    "home-cultures-2-desc": "Ritual tahunan di pantai Malang, simbol penghormatan dan syukur kepada alam dengan melarung sesaji ke laut.",
    "home-cultures-3": "Tari Topeng Malangan",
    "home-cultures-3-desc": "Tari klasik yang menceritakan legenda Malang melalui gerakan yang dinamis dan topeng yang penuh karakter.",
    "home-cultures-4": "Kesenian Bantengan",
    "home-cultures-4-desc": "Pertunjukan tradisional yang menggambarkan pertempuran banteng, penuh semangat dan energi, khas budaya Malang.",
    "home-macito-desc": "Macito (Malang City Tour) adalah bus wisata yang disediakan oleh pemerintah Kota Malang sebagai pilihan transportasi untuk berkeliling kota. Dalam setiap perjalanannya, penumpang akan dipandu oleh seorang tour guide yang menjelaskan berbagai informasi mengenai tempat-tempat menarik di Malang.",
    "home-macito-ride": "Naik Macito",
    "home-macito-download": "Download Aplikasi Macito",
    "home-recomendation-send": "Kirim Rekomendasi",
    "home-recomendation-desc": "Jika Anda punya Rekomendasi tempat pariwisata, UMKM, ataupun Kuliner yang ada di Malang, bagikan kepada kami agar lebih banyak orang bisa mengetahui dan menikmati keunikan yang ada di kota ini!",
    "home-msmes-title": "UMKM",
    "home-msmes-1": "Oleh - oleh",
    "home-msmes-1-desc": "Aneka oleh - oleh kue",
    "home-msmes-2": "Kerajinan Tangan",
    "home-msmes-2-desc": "Aneka Kerajinan Tangan yang penuh kreativitas",
    "home-msmes-3": "Fashion",
    "home-msmes-3-desc": "Kaos Bordir keren oleh Pak Kumis",
    "home-msmes-4": "Lain Lain",
    "home-msmes-4-desc": "Jelajahi UMKM lainnya",

    "footer-link": "Tautan",
    "footer-1": "Kota Malang, sebagai kota terbesar kedua di Jawa Timur dan terbesar ke-12 di Indonesia, merupakan pusat perkotaan yang ramai dan kaya akan makna budaya, sejarah, dan ekonomi.",
    "footer-2": "GenoMa dirancang untuk menangkap dan memamerkan Malang, menawarkan pintu gerbang bagi pengunjung dan penduduk lokal untuk menjelajahi Malang."
}